Repository: 14mmm/CivilHub
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Are you sure you want to do this?
es: ¿Estás seguro que quieres borrar este marcador?

source: Remove bookmark
es: Borrar el marcador

source: Add bookmark
es: Añadir el marcador

source: You are here
es: Aquí estamos

source: Right now you can see the location you are currently in.
es: Ahora mismo ves todo el contenido para la ubicación donde te encuentras

source: Summary
es: El resumen

source: Here you can see a list of all of the place's activities.
es: Véase la lista de todas las actividades en la ubicación determinada.

source: An activity
es: La actividad

source: In this manner we present the activities to you. Each activity has a category (e.g. Poll, Discussion, Idea etc.). You can view them by simply clicking on text below the title.
es: Te presentamos la actividad de la siguiente manera. Cada actividad posea la categoría (p.ej. Encuesta, Discusión, Ideas etc.) Puedes pasar directamente a una de ellas haciendo clic en el contenido abajo del título.

source: User activity
es: La actividad de los usarios

source: Here you can see all of the user's activities in this place.
es: En este lugar se encuentran todas las actividades que el usario determinado realizó para este lugar.

source: Here you can see all of the news connected with the given place. Additionally, you can add your own news, to do so click 'add news' in the right side menu.
es: Aquí encuentras todas las actualidades relacionadas con tu ubicación. Además puedes crear tus propias actualidades eligiendo en el panel lateral añadir la actualidad.

source: Discussions
es: Discusiones

source: Here you can view or join discussions of a given place. If you feel like adding a new discussion topic you are also free to do so.
es: Puedes revisar las discusiones planteadas en esta ubicación o por tu mismo unirse a la discusión. La creación de nuevas discusiones es en tu poder.

source: View ideas of other users and vote on them. You can also share your creative ideas with others.
es: Revisa ideas de los usarios para evaluarlas. Comparte también tus ideas interesantes.

source: Voting
es: Votación

source: Here you can cast your vote. You can view other user's votes by clicking on the number of votes in the bottom part of the window.
es: Aquí puedes emitir su voto. Puedes ver votos de los demás haciendo un clic en el número de votos en la parte inferior de ventana.

source: Polls
es: Encuestas

source: A place where you can view all polls of a given place.
es: El lugar donde puedes ver todas las encuestas para la ubicación determinada.

source: Followers
es: Seguidores

source: Find out who else is active within this place. Here you can find all of the users that are following this place.
es: Comprueba quién interviene en el desarrollo de tu ciudad. Encuentras aquí todos los usarios quienes observan este lugar.

source: See the map
es: Ver la mapa

source: Jump into the map and see what is happening in your place.
es: Pasa a la mapa para saber que ocurre actualmente en tus alrededores.

source: Country
es: País

source: Choose the place which you want to alter. Remember that you have the power to change what is happening within your surroundings.
es: Elije el lugar que te gustaría cambiar. Recuerda que tú controlas y tienes influencia en lo que sucede en tus alrededores.

source: Report sent
es: La notificación ha sido enviada

source: Cookies help us to deliver our services. By using our services, you agree to our use of cookies
es: Los ficheros (cookies) nos permiten el funcionamiento del portal. Al hacer uso del portal aceptas el uso de cookies

source: Polityka cookies
es: Política de cookies

source: Scroll to top
es: Desplazarse hacia arriba

source: Comment cannot be empty
es: El comentario no puede estar vacío

source: (show)
es: (enseña)

source: (hide)
es: (esconde)

source: Show comments
es: Enseña comentarios

source: Hide comments
es: Esconde comentarios

source: All messages sent successfully
es: Mensajes han sido enviadas

source: You are following
es: Estás siguiendo

source: Follow
es: Seguir

source: Add tag
es: Añadir un tag

source: Opened
es: Abierto

source: Closed
es: Cerrado

source: No activity yet
es: No hay actividad aún

source: Click to select from list
es: Haz clic para eligir de la lista

source: Stop following
es: Deja de seguir

source: Go to
es: Ir a

source: You are currently not following any location.
es: Actualmente no sigues ninguna de la ubicación.

source: Find your first location.
es: Encuentra la primera ubicación.

source: You are not following
es: No sigues

source: Following
es: Sigue
